[
  "calendar",
  "obsidian-mind-map",
  "obsidian-git",
  "community-plugins-proxy",
  "obsidian-jupyter",
  "obsidian-kanban",
  "obsidian-to-notion",
  "obsidian-outliner",
  "obsidian-excalidraw-plugin",
  "dataview",
  "periodic-notes"
]