[
  "obsidian-kanban",
  "obsidian-enhancing-mindmap",
  "calendar",
  "quickadd",
  "canvas-mindmap",
  "obsidian-mindmap-nextgen",
  "obsidian-mind-map",
  "community-plugins-proxy",
  "periodic-notes",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-jupyter",
  "dataview",
  "obsidian-to-notion",
  "obsidian-outliner",
  "obsidian-memos",
  "quick-explorer",
  "recent-files-obsidian",
  "cmenu-plugin",
  "obsidian-rollover-daily-todos",
  "table-editor-obsidian",
  "obsidian-better-codeblock",
  "obsidian-codemirror-options",
  "obsidian-collapse-all-plugin",
  "obsidian-day-planner",
  "highlightr-plugin",
  "notion-like-tables",
  "obsidian-pandoc",
  "obsidian-projects",
  "obsidian-tasks-plugin",
  "media-extended",
  "mx-bili-plugin",
  "note-refactor-obsidian",
  "big-calendar",
  "editing-toolbar",
  "obsidian-emoji-toolbar",
  "obsius-publish",
  "obsidian-statusbar-pomo",
  "obsidian-image-auto-upload-plugin",
  "ava",
  "obsidian-SenGener"
]